/* Localized versions of Info.plist keys */

CFBundleName = "Maak pdf-contactvel aan";

AMName = "Nieuw pdf-contactvel";

/*  AMApplication localized strings  */
"PDF" = "Pdf";

/*  AMCategory localized strings  */
"Photos" = "Foto's";

/*  AMDefaultParameters localized strings  */
fileName = "Nieuw contactvel";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "De oorspronkelijke afbeeldingen worden niet gewijzigd.";
AMDResult = "Een pdf-bestand met verkleinde versies van afbeeldingen.";
AMDSummary = "Met deze taak maakt u een pdf-contactvel aan van de afbeeldingen die zijn doorgegeven door de vorige taak.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */